Repository: karabatov/nikolalenivets
Catalog: NikolaLenivets/*.lproj/Localizable.strings
Languages: ru

# %0.0f м
source: %0.0f m
ru: %0.0f м

# %0.2f км
source: %0.2f km
ru: %0.2f км

# 3,5 ЧАСА
source: 3.5 HOURS
ru: 3,5 ЧАСА

# 4 ЧАСА
source: 4 HOURS
ru: 4 ЧАСА

# 45 МИНУТ
source: 45 MINUTES
ru: 45 МИНУТ

# GPS КООРДИНАТЫ
source: GPS COORDINATES
ru: GPS КООРДИНАТЫ

# Nikola Lenivets iOS App ver. %@ Техническая поддержка — support@golovamedia.ru
source: Nikola Lenivets iOS App ver. %@ Technical support — support@golovamedia.ru
ru: Nikola Lenivets iOS App ver. %@ Техническая поддержка — support@golovamedia.ru

# АВТОБУС
source: BUS
ru: АВТОБУС

# АВТОМОБИЛЬ
source: CAR
ru: АВТОМОБИЛЬ

# В Кондрово поворот налево: на Сени, Острожное.
source: In Kondrovo turn left: to Seni, Ostrozhnoye.
ru: В Кондрово поворот налево: на Сени, Острожное.

# В Острожном на большом перекрёстке налево.
source: In Ostrozhnoye turn left at the large crossing.
ru: В Острожном на большом перекрёстке налево.

# ВЕРТОЛЕТ
source: HELICOPTER
ru: ВЕРТОЛЕТ

# ВЫ НА МЕСТЕ
source: YOU HAVE ARRIVED
ru: ВЫ НА МЕСТЕ

# ВЫ НАХОДИТЕСЬ ЗА ПРЕДЕЛАМИ ПАРКА НИКОЛА-ЛЕНИВЕЦ
source: YOU ARE OUTSIDE NIKOLA-LENIVETS PARK AREA
ru: ВЫ НАХОДИТЕСЬ ЗА ПРЕДЕЛАМИ ПАРКА НИКОЛА-ЛЕНИВЕЦ

# ДАЛЕЕ
source: NEXT
ru: ДАЛЕЕ

# ДЕРЕВНИ
source: VILLAGES
ru: ДЕРЕВНИ

# ДОБРАТЬСЯ
source: GET THERE
ru: ДОБРАТЬСЯ

# ЕЖЕДНЕВНО В 14:30 И 15:30
source: EVERY DAY AT 2:30 PM AND 3:30 PM
ru: ЕЖЕДНЕВНО В 14:30 И 15:30

# Звизжи Никола-Ленивец Кольцово
source: Zvizzhi Nikola-Lenivets Koltsovo
ru: Звизжи Никола-Ленивец Кольцово

# КАРТА
source: MAP
ru: КАРТА

# КООРДИНАТЫ ДЛЯ ПОСАДКИ
source: LANDING COORDINATES
ru: КООРДИНАТЫ ДЛЯ ПОСАДКИ

# Калужская область
source: Kaluga oblast
ru: Калужская область

# ЛЕНИВЕЦ
source: LENIVETS
ru: ЛЕНИВЕЦ

# МЕСТА
source: PLACES
ru: МЕСТА

# НА АВТОБУСЕ
source: BY BUS
ru: НА АВТОБУСЕ

# НА АВТОМОБИЛЕ
source: BY CAR
ru: НА АВТОМОБИЛЕ

# НА ВЕРТОЛЕТЕ
source: BY HELICOPTER
ru: НА ВЕРТОЛЕТЕ

# НА ЭЛЕКТРИЧКЕ
source: BY TRAIN
ru: НА ЭЛЕКТРИЧКЕ

# НИКОЛА
source: NIKOLA
ru: НИКОЛА

# НИЧЕГО НЕ НАЙДЕНО
source: NOTHING FOUND
ru: НИЧЕГО НЕ НАЙДЕНО

# НОВОСТИ
source: NEWS
ru: НОВОСТИ

# На T-образном перекрёстке поворот налево. На горбатый мост через ж/д пути.
source: Turn left at the T-shaped crossing. Get to the hogged bridge over the railways.
ru: На T-образном перекрёстке поворот налево. На горбатый мост через ж/д пути.

# На такси до Никола-Ленивца.
source: Take a taxi to Nikola-Lenivets
ru: На такси до Никола-Ленивца.

source: Turn right to the dirt road a few meters before reaching Zvizzhi. There's a steep descent after the turn.
ru: Не доезжая несколько метров до Звизжей, поворот направо на грунтовую дорогу. После поворота спуск с крутой горки.

# Никола-Ленивец
source: Nikola-Lenivets
ru: Никола-Ленивец

# О ПАРКЕ
source: ABOUT
ru: О ПАРКЕ

# ОК
source: OK
ru: ОК

# ОТМЕНИТЬ
source: CANCEL
ru: ОТМЕНИТЬ

source: From the Kievsky railway station take a Kievskoe direction train to Maloyaroslavets or Kaluga-1.
ru: От Киевского вокзала на электричках Киевского направления до станций Малоярославец или Калуга–1.

# Отменить
source: Cancel
ru: Отменить

# ПОИСК
source: SEARCH
ru: ПОИСК

# Позвонить +74843448500
source: Call +74843448500
ru: Позвонить +74843448500

# РАЗРАБОТЧИК
source: DEVELOPER
ru: РАЗРАБОТЧИК

# РАСЧЕТНОЕ ВРЕМЯ В ПУТИ
source: ESTIMATED TRAVEL TIME
ru: РАСЧЕТНОЕ ВРЕМЯ В ПУТИ

# Россия
source: Russia
ru: Россия

source: Turn right from Kievskoe highway to Medyn. At 174 km from MKAD there's a traffic control post with “Kaluga“ written in large letters on it.
ru: С Киевского шоссе поворот направо, на Медынь. 174 км от МКАД, пост ДПС с огромными буквами «Калуга».

# СОБЫТИЯ
source: EVENTS
ru: СОБЫТИЯ

# Скопировать номер
source: Copy number
ru: Скопировать номер

source: We create interest for your cause, turning audience into your clients using websites, apps, experimental projects and media. Our strategies, ideas and technology. Your big goals.
ru: Создаем интерес к вашему делу, превращаем аудиторию в ваших клиентов. С помощью сайтов, приложений, спецпроектов и медиа. Наши стратегии, идеи и технологии. Ваши большие цели.

# ТЕЛЕФОН ТАКСИ
source: TAXI PHONE NUMBER
ru: ТЕЛЕФОН ТАКСИ

# ФЕСТИВАЛЬНЫЙ ТРАНСФЕР
source: FESTIVAL TRANSFER
ru: ФЕСТИВАЛЬНЫЙ ТРАНСФЕР

# ЭЛЕКТРИЧКА
source: TRAIN
ru: ЭЛЕКТРИЧКА

# день
source: day
ru: день

# ∞ КМ
source: ∞ KM
ru: ∞ КМ
